<!DOCTYPE html>
<html>
  <head>
    <title>Aplicativos Mobile</title>
    <link
      rel="stylesheet"
      href="https://cdnjs.cloudflare.com/ajax/libs/bootstrap/5.3.0/css/bootstrap.min.css"
      integrity="sha512-t4GWSVZO1eC8BM339Xd7Uphw5s17a86tIZIj8qRxhnKub6WoyhnrxeCIMeAqBPgdZGlCcG2PrZjMc+Wr78+5Xg=="
      crossorigin="anonymous"
      referrerpolicy="no-referrer"
    />
  </head>
  <body>
    <div style="padding: 80px 0px">
      <div class="container pageConteudo">
        <h2 style="margin-bottom: 30px">
          Política de Privacidade do Elti Plus
        </h2>
        <p>
          Esta Política de Privacidade ("<strong>Política de Privacidade</strong
          >") destina-se a informá-lo sobre como utilizamos e divulgamos
          informações coletadas durante suas interações com nossa aplicação Elti
          Plus e nas comunicações que trocamos com você
          ("<strong>Comunicações</strong>"). Esta Política de Privacidade
          aplica-se exclusivamente a informações coletadas por meio da App.
        </p>

        <p>
          <strong
            >AO ACESSAR A APP, ENVIAR COMUNICA&Ccedil;&Otilde;ES OU FORNECER
            QUALQUER TIPO DE DADO PESSOAL, VOC&Ecirc; DECLARA ESTAR CIENTE COM
            RELA&Ccedil;&Atilde;O AOS TERMOS AQUI PREVISTOS E DE ACORDO COM A
            POL&Iacute;TICA DE PRIVACIDADE, A QUAL DESCREVE AS FINALIDADES E
            FORMAS DE TRATAMENTO DE SEUS DADOS PESSOAIS QUE VOC&Ecirc;
            DISPONIBILIZAR NA APP.</strong
          >
        </p>

        <p>
          Esta Pol&iacute;tica de Privacidade fornece uma vis&atilde;o geral de
          nossas pr&aacute;ticas de privacidade e das escolhas que voc&ecirc;
          pode fazer, bem como direitos que voc&ecirc; pode exercer em
          rela&ccedil;&atilde;o aos Dados Pessoais tratados por n&oacute;s.
        </p>

        <p>
          Al&eacute;m disso, a Pol&iacute;tica de Privacidade n&atilde;o se
          aplica a quaisquer aplicativos, produtos, servi&ccedil;os, site ou
          recursos de m&iacute;dia social de terceiros que possam ser oferecidos
          ou acessados por meio da App. O acesso a esses links far&aacute; com
          que voc&ecirc; deixe a App e possa resultar na coleta ou
          compartilhamento de informa&ccedil;&otilde;es sobre voc&ecirc; por
          terceiros. N&oacute;s n&atilde;o controlamos, endossamos ou fazemos
          quaisquer representa&ccedil;&otilde;es sobre esses sites de terceiros
          ou suas pr&aacute;ticas de privacidade, que podem ser diferentes das
          nossas. Recomendamos que voc&ecirc; revise a pol&iacute;tica de
          privacidade de qualquer site com o qual voc&ecirc; interaja antes de
          permitir a coleta e o uso de seus Dados Pessoais.
        </p>

        <p>
          Caso voc&ecirc; nos envie Dados Pessoais referentes a outras pessoas
          f&iacute;sicas, voc&ecirc; declara ter a compet&ecirc;ncia para
          faz&ecirc;-lo e declara ter obtido o consentimento necess&aacute;rio
          para autorizar o uso de tais informa&ccedil;&otilde;es nos termos
          desta Pol&iacute;tica de Privacidade.
        </p>

        <ol>
          <li>
            <strong>Defini&ccedil;&otilde;es</strong>

            <ol>
              <li>
                Para os fins desta Pol&iacute;tica de Privacidade:
                <ol>
                  <li>
                    <strong>&ldquo;Dados Pessoais&rdquo;</strong>&nbsp;significa
                    qualquer informa&ccedil;&atilde;o que, direta ou
                    indiretamente, identifique ou possa identificar uma pessoa
                    natural, como por exemplo, nome, CPF, data de nascimento,
                    endere&ccedil;o IP, dentre outros;
                  </li>
                  <li>
                    <strong
                      >&ldquo;Dados Pessoais Sens&iacute;veis&rdquo;</strong
                    >&nbsp;significa qualquer informa&ccedil;&atilde;o que
                    revele, em rela&ccedil;&atilde;o a uma pessoa natural,
                    origem racial ou &eacute;tnica, convic&ccedil;&atilde;o
                    religiosa, opini&atilde;o pol&iacute;tica,
                    filia&ccedil;&atilde;o a sindicato ou a
                    organiza&ccedil;&atilde;o de car&aacute;ter religioso,
                    filos&oacute;fico ou pol&iacute;tico, dado referente
                    &agrave; sa&uacute;de ou &agrave; vida sexual, dado
                    gen&eacute;tico ou biom&eacute;trico;
                  </li>
                  <li>
                    <strong>&ldquo;Tratamento de Dados Pessoais&rdquo;</strong
                    >&nbsp;significa qualquer opera&ccedil;&atilde;o efetuada no
                    &acirc;mbito dos Dados Pessoais, por meio de meios
                    autom&aacute;ticos ou n&atilde;o, tal como a recolha,
                    grava&ccedil;&atilde;o, organiza&ccedil;&atilde;o,
                    estrutura&ccedil;&atilde;o, armazenamento,
                    adapta&ccedil;&atilde;o ou altera&ccedil;&atilde;o,
                    recupera&ccedil;&atilde;o, consulta,
                    utiliza&ccedil;&atilde;o, divulga&ccedil;&atilde;o por
                    transmiss&atilde;o, dissemina&ccedil;&atilde;o ou,
                    alternativamente, disponibiliza&ccedil;&atilde;o,
                    harmoniza&ccedil;&atilde;o ou associa&ccedil;&atilde;o,
                    restri&ccedil;&atilde;o, elimina&ccedil;&atilde;o ou
                    destrui&ccedil;&atilde;o. Tamb&eacute;m &eacute; considerado
                    Tratamento de Dados Pessoais qualquer outra
                    opera&ccedil;&atilde;o prevista nos termos da
                    legisla&ccedil;&atilde;o aplic&aacute;vel;
                  </li>
                  <li>
                    <strong
                      >&ldquo;Leis de Prote&ccedil;&atilde;o de
                      Dados&rdquo;</strong
                    >&nbsp;significa todas as disposi&ccedil;&otilde;es legais
                    que regulem o Tratamento de Dados Pessoais, incluindo,
                    por&eacute;m sem se limitar, a Lei n&ordm; 13.709/18, Lei
                    Geral de Prote&ccedil;&atilde;o de Dados Pessoais
                    (&ldquo;<strong>LGPD</strong>&rdquo;).
                  </li>
                </ol>
              </li>
            </ol>
          </li>
          <li>
            <strong>Uso de Dados Pessoais</strong>
            <ol>
              <li>
                Coletamos e usamos Dados Pessoais para gerenciar seu
                relacionamento conosco e melhor atend&ecirc;-lo quando
                voc&ecirc; estiver adquirindo produtos e/ou servi&ccedil;os na
                App, personalizando e melhorando sua experi&ecirc;ncia. Exemplos
                de como usamos os dados incluem:
                <ol>
                  <li>
                    Viabilizar que voc&ecirc; adquiria produtos e/ou
                    servi&ccedil;os na App;
                  </li>
                  <li>
                    Para confirmar ou corrigir as informa&ccedil;&otilde;es que
                    temos sobre voc&ecirc;;
                  </li>
                  <li>
                    Para enviar informa&ccedil;&otilde;es que acreditamos ser do
                    seu interesse;
                  </li>
                  <li>
                    Para personalizar sua experi&ecirc;ncia de uso da App;
                  </li>
                  <li>
                    Para personalizar o envio de publicidades para voc&ecirc;,
                    baseada em seu interesse em nossa App; e
                  </li>
                  <li>
                    Para entrarmos em contato por um n&uacute;mero de telefone
                    e/ou endere&ccedil;o de e-mail fornecido. Podemos entrar em
                    contato com voc&ecirc; pessoalmente, por mensagem de voz,
                    atrav&eacute;s de equipamentos de discagem
                    autom&aacute;tica, por mensagens de texto (SMS), por e-mail,
                    ou por qualquer outro meio de comunica&ccedil;&atilde;o que
                    seu dispositivo seja capaz de receber, nos termos da lei e
                    para fins comerciais razo&aacute;veis.
                  </li>
                </ol>
              </li>
              <li>
                Al&eacute;m disso, os Dados Pessoais fornecidos tamb&eacute;m
                podem ser utilizados na forma que julgarmos necess&aacute;ria ou
                adequada:&nbsp;<strong>(a)</strong>&nbsp;nos termos das Leis de
                Prote&ccedil;&atilde;o de
                Dados;&nbsp;<strong>(b)</strong>&nbsp;para atender
                exig&ecirc;ncias de processo
                judicial;&nbsp;<strong>(c)</strong>&nbsp;para cumprir
                decis&atilde;o judicial, decis&atilde;o regulat&oacute;ria ou
                decis&atilde;o de autoridades competentes, incluindo autoridades
                fora do pa&iacute;s de
                resid&ecirc;ncia;&nbsp;<strong>(d)</strong>&nbsp;para proteger
                nossas
                opera&ccedil;&otilde;es;&nbsp;<strong>(e)</strong>&nbsp;para
                proteger direitos, privacidade, seguran&ccedil;a nossos, seus ou
                de terceiros;&nbsp;<strong>(f)</strong>&nbsp;para detectar e
                prevenir fraude;&nbsp;<strong>(g)</strong>&nbsp;permitir-nos
                usar as a&ccedil;&otilde;es dispon&iacute;veis ou limitar danos
                que venhamos a sofrer;&nbsp;<strong>(h)</strong>&nbsp;de outros
                modos permitidos por lei; e&nbsp;<strong>(i)</strong>&nbsp;para
                aplicar nossos Termos e Condi&ccedil;&otilde;es de Uso [[[
                INSERIR LINK PARA OS SEUS TERMOS DE USO. SE N&Atilde;O TIVER,
                DEVERIA EXCLUIR O PONTO (i) ]]].
              </li>
            </ol>
          </li>
        </ol>

        <p>
          <strong
            >A PLATAFORA N&Atilde;O SE DESTINA A PESSOAS COM MENOS DE 18
            (DEZOITO) ANOS E PEDIMOS QUE TAIS PESSOAS N&Atilde;O NOS
            FORNE&Ccedil;AM QUALQUER DADO PESSOAL</strong
          >
        </p>

        <ol>
          <li>
            <strong>N&atilde;o fornecimento de Dados Pessoais</strong>

            <ol>
              <li>
                Voc&ecirc; n&atilde;o &eacute; obrigado a compartilhar os Dados
                Pessoais que solicitamos, no entanto, se voc&ecirc; optar por
                n&atilde;o os compartilhar, em alguns casos, n&atilde;o
                poderemos fornecer a voc&ecirc; acesso completo &agrave; App,
                alguns recursos especializados ou ser capaz de prestar a
                assist&ecirc;ncia necess&aacute;ria ou, ainda, viabilizar a
                entrega do produto ou prestar o servi&ccedil;o contratado por
                voc&ecirc;.
              </li>
            </ol>
          </li>
          <li>
            <strong>Dados coletados</strong>
            <ol>
              <li>
                O p&uacute;blico em geral poder&aacute; navegar na App sem
                necessidade de qualquer cadastro e envio de Dados Pessoais. No
                entanto, algumas das funcionalidades da App poder&atilde;o
                depender de cadastro e envio de Dados Pessoais como concluir a
                compra/contrata&ccedil;&atilde;o do servi&ccedil;o e/ou a
                viabilizar a entrega do produto/presta&ccedil;&atilde;o do
                servi&ccedil;o por n&oacute;s.
              </li>
              <li>
                No contato a App, n&oacute;s podemos coletar:
                <ol>
                  <li>
                    Dados de contato.&nbsp;Nome, sobrenome, n&uacute;mero de
                    telefone, cidade, Estado e endere&ccedil;o de e-mail; e
                  </li>
                  <li>
                    Informa&ccedil;&otilde;es que voc&ecirc;
                    envia.&nbsp;Informa&ccedil;&otilde;es que voc&ecirc; envia
                    via formul&aacute;rio (d&uacute;vidas,
                    reclama&ccedil;&otilde;es, sugest&otilde;es,
                    cr&iacute;ticas, elogios etc.).
                  </li>
                </ol>
              </li>
              <li>
                Na navega&ccedil;&atilde;o geral na App, n&oacute;s poderemos
                coletar:
                <ol>
                  <li>
                    Dados de localiza&ccedil;&atilde;o.&nbsp;Dados de
                    geolocaliza&ccedil;&atilde;o quando voc&ecirc; acessa a App;
                  </li>
                  <li>
                    Prefer&ecirc;ncias.&nbsp;Informa&ccedil;&otilde;es sobre
                    suas prefer&ecirc;ncias e interesses em
                    rela&ccedil;&atilde;o aos produtos/servi&ccedil;os (quando
                    voc&ecirc; nos diz o que eles s&atilde;o ou quando os
                    deduzimos do que sabemos sobre voc&ecirc;);
                  </li>
                  <li>
                    Dados de navega&ccedil;&atilde;o na
                    App.&nbsp;Informa&ccedil;&otilde;es sobre suas visitas e
                    atividades na App, incluindo o conte&uacute;do (e quaisquer
                    an&uacute;ncios) com os quais voc&ecirc; visualiza e
                    interage, informa&ccedil;&otilde;es sobre o navegador e o
                    dispositivo que voc&ecirc; est&aacute; usando, seu
                    endere&ccedil;o IP, sua localiza&ccedil;&atilde;o, o
                    endere&ccedil;o do site a partir do qual voc&ecirc; chegou.
                    Algumas dessas informa&ccedil;&otilde;es s&atilde;o
                    coletadas usando nossas Ferramentas de Coleta
                    Autom&aacute;tica de Dados, que incluem cookies, web beacons
                    e links da web incorporados. Para saber mais, leia como
                    n&oacute;s usamos Ferramentas de Coleta Autom&aacute;tica de
                    Dados no item 7 abaixo;
                  </li>
                  <li>
                    Dados an&ocirc;nimos ou agregados.&nbsp;Respostas
                    an&ocirc;nimas para pesquisas ou informa&ccedil;&otilde;es
                    an&ocirc;nimas e agregadas sobre como a App &eacute;
                    usufru&iacute;da. Durante nossas opera&ccedil;&otilde;es, em
                    certos casos, aplicamos um processo de
                    desidentifica&ccedil;&atilde;o ou
                    pseudonimiza&ccedil;&atilde;o aos seus dados para que seja
                    razoavelmente improv&aacute;vel que voc&ecirc; identifique
                    voc&ecirc; atrav&eacute;s do uso desses dados com a
                    tecnologia dispon&iacute;vel; e
                  </li>
                  <li>
                    Outras informa&ccedil;&otilde;es que podemos
                    coletar.&nbsp;Outras informa&ccedil;&otilde;es que
                    n&atilde;o revelem especificamente a sua identidade ou que
                    n&atilde;o s&atilde;o diretamente relacionadas a um
                    indiv&iacute;duo, tais como informa&ccedil;&otilde;es sobre
                    navegador e dispositivo; dados de uso da App; e
                    informa&ccedil;&otilde;es coletadas por meio de cookies,
                    pixel tags e outras tecnologias.
                  </li>
                </ol>
              </li>
              <li>
                N&oacute;s n&atilde;o coletamos Dados Pessoais Sens&iacute;veis.
              </li>
            </ol>
          </li>
          <li>
            <strong>Compartilhamento de Dados Pessoais com terceiros</strong>
            <ol>
              <li>
                N&oacute;s poderemos compartilhar seus Dados Pessoais:
                <ol>
                  <li>
                    Com a(s) empresa(s) parceira(s) que voc&ecirc; selecionar ou
                    optar em enviar os seus dados, d&uacute;vidas, perguntas
                    etc., bem como com provedores de servi&ccedil;os ou
                    parceiros para gerenciar ou suportar certos aspectos de
                    nossas opera&ccedil;&otilde;es comerciais em nosso nome.
                    Esses provedores de servi&ccedil;os ou parceiros podem estar
                    localizados nos Estados Unidos, na Argentina, no Brasil ou
                    em outros locais globais, incluindo servidores para
                    homologa&ccedil;&atilde;o e produ&ccedil;&atilde;o, e
                    prestadores de servi&ccedil;os de hospedagem e armazenamento
                    de dados, gerenciamento de fraudes, suporte ao cliente,
                    vendas em nosso nome, atendimento de pedidos,
                    personaliza&ccedil;&atilde;o de conte&uacute;do, atividades
                    de publicidade e marketing (incluindo publicidade digital e
                    personalizada) e servi&ccedil;os de TI, por exemplo;
                  </li>
                  <li>
                    Com terceiros, com o objetivo de nos ajudar a gerenciar a
                    App; e
                  </li>
                  <li>
                    Com terceiros, caso ocorra qualquer
                    reorganiza&ccedil;&atilde;o, fus&atilde;o, venda, joint
                    venture, cess&atilde;o, transmiss&atilde;o ou
                    transfer&ecirc;ncia de toda ou parte da nossa empresa, ativo
                    ou capital (incluindo os relativos &agrave; fal&ecirc;ncia
                    ou processos semelhantes).
                  </li>
                </ol>
              </li>
            </ol>
          </li>
          <li>
            <strong>Transfer&ecirc;ncias internacionais de Dados</strong>
            <ol>
              <li>
                Dados Pessoais e informa&ccedil;&otilde;es de outras naturezas
                coletadas por n&oacute;s podem ser transferidos ou acessados por
                entidades pertencentes ao grupo corporativo das empresas
                parceiras em todo o mundo de acordo com esta Pol&iacute;tica de
                Privacidade.
              </li>
            </ol>
          </li>
          <li>
            <strong>Forma de coleta autom&aacute;tica de Dados Pessoais</strong>
            <ol>
              <li>
                Quando voc&ecirc; visita a App, ela pode armazenar ou recuperar
                informa&ccedil;&otilde;es em seu navegador, seja na forma de
                cookies e de outras tecnologias semelhantes. Essas
                informa&ccedil;&otilde;es podem ser sobre voc&ecirc;, suas
                prefer&ecirc;ncias ou seu dispositivo e s&atilde;o usadas
                principalmente para que a App funcione como voc&ecirc; espera.
                As informa&ccedil;&otilde;es geralmente n&atilde;o o identificam
                diretamente, mas podem oferecer uma experi&ecirc;ncia na
                internet mais personalizada.
              </li>
              <li>
                De acordo com esta Pol&iacute;tica de Privacidade, n&oacute;s e
                nossos prestadores de servi&ccedil;os terceirizados podemos
                coletar seus Dados Pessoais de diversas formas, incluindo, entre
                outros:
                <ol>
                  <li>
                    Por meio do navegador ou do dispositivo:&nbsp;Algumas
                    informa&ccedil;&otilde;es s&atilde;o coletadas pela maior
                    parte dos navegadores ou automaticamente por meio de
                    dispositivos de acesso &agrave; internet, como o tipo de
                    computador, resolu&ccedil;&atilde;o da tela, nome e
                    vers&atilde;o do sistema operacional, modelo e fabricante do
                    dispositivo, idioma, tipo e vers&atilde;o do navegador de
                    Internet que est&aacute; utilizando. Podemos utilizar essas
                    informa&ccedil;&otilde;es para assegurar que a App funcione
                    adequadamente.
                  </li>
                  <li>
                    Uso de cookies:&nbsp;Os cookies permitem a coleta de
                    informa&ccedil;&otilde;es tais como o tipo de navegador, o
                    tempo dispendido na App, as p&aacute;ginas visitadas, as
                    prefer&ecirc;ncias de idioma, e outros dados de
                    tr&aacute;fego an&ocirc;nimos. N&oacute;s e nossos
                    prestadores de servi&ccedil;os podemos utilizar essas
                    informa&ccedil;&otilde;es para, dentre outros, personalizar
                    sua experi&ecirc;ncia ao utilizar a App, assim como para
                    direcionar publicidade para voc&ecirc;, de acordo com os
                    seus interesses. Tamb&eacute;m coletamos
                    informa&ccedil;&otilde;es estat&iacute;sticas sobre o uso da
                    App para aprimoramento cont&iacute;nuo do nosso design e
                    funcionalidade.
                    <ol>
                      <li>
                        Caso n&atilde;o deseje que suas
                        informa&ccedil;&otilde;es sejam coletadas por meio de
                        cookies, voc&ecirc; pode configurar os cookies no menu
                        &quot;op&ccedil;&otilde;es&quot; ou
                        &quot;prefer&ecirc;ncias&quot; do seu browser. Nos links
                        abaixo voc&ecirc; encontra mais detalhes sobre como
                        ajustar as prefer&ecirc;ncias de cookies dos navegadores
                        de internet mais populares:
                        <ul>
                          <li>
                            <a
                              href="https://support.google.com/chrome/answer/95647?co=GENIE.Platform%3DDesktop&amp;oco=1&amp;hl=pt-BR"
                              target="_blank"
                              >Google Chrome</a
                            >
                          </li>
                          <li>
                            <a
                              href="https://support.mozilla.org/pt-BR/kb/gerencie-configuracoes-de-armazenamento-local-de-s"
                              target="_blank"
                              >Mozilla Firefox</a
                            >
                          </li>
                          <li>
                            <a
                              href="https://support.apple.com/pt-br/guide/safari/sfri11471/mac"
                              target="_blank"
                              >Safari</a
                            >
                          </li>
                          <li>
                            <a
                              href="https://support.microsoft.com/pt-br/help/17442/windows-internet-explorer-delete-manage-cookies"
                              target="_blank"
                              >Internet Explorer</a
                            >
                          </li>
                          <li>
                            <a
                              href="https://support.microsoft.com/pt-br/help/4027947/microsoft-edge-delete-cookies"
                              target="_blank"
                              >Microsoft Edge</a
                            >
                          </li>
                          <li>
                            <a
                              href="https://help.opera.com/en/latest/web-preferences/#cookies"
                              target="_blank"
                              >Opera</a
                            >
                          </li>
                        </ul>
                      </li>
                      <li>
                        Caso deseje saber um pouco mais sobre os cookies de
                        publicidade e remarketing, que servem para direcionarmos
                        publicidade em fun&ccedil;&atilde;o dos interesses de
                        cada usu&aacute;rio e do n&uacute;mero de visitas que
                        realizou em nosso site e suas buscas na internet,
                        acesse:
                        <ul>
                          <li>
                            <a
                              href="https://www.facebook.com/settings/?tab=ads"
                              target="_blank"
                              >Facebook</a
                            >
                          </li>
                          <li>
                            <a
                              href="https://www.google.com/settings/ads/anonymous"
                              target="_blank"
                              >Google</a
                            >
                          </li>
                          <li>
                            <a
                              href="https://advertise.bingads.microsoft.com/en-us/resources/policies/personalized-ads"
                              target="_blank"
                              >Bing</a
                            >
                          </li>
                        </ul>
                      </li>
                    </ol>
                  </li>
                  <li>
                    Uso de pixel tags e outras tecnologias similares:&nbsp;Pixel
                    tags (tamb&eacute;m conhecidos como Web beacons e GIFs
                    invis&iacute;veis) podem ser utilizados para rastrear
                    a&ccedil;&otilde;es de usu&aacute;rios da App (incluindo
                    destinat&aacute;rios de e-mails), medir o sucesso das nossas
                    campanhas de marketing e coletar dados estat&iacute;sticos
                    sobre o uso da App e taxas de resposta. Em caso de ter ativa
                    a personaliza&ccedil;&atilde;o de an&uacute;ncios em
                    ferramentas como Facebook, Google ou Bing, a
                    informa&ccedil;&atilde;o pode ser usada para mostrar
                    an&uacute;ncios em seus servi&ccedil;os.?<br />
                    No caso de voc&ecirc; n&atilde;o desejar ser rastreado pode
                    pedir para cada um dos servi&ccedil;os:
                    <ol>
                      <li>
                        <a
                          href="https://www.facebook.com/settings/?tab=ads"
                          target="_blank"
                          >Facebook</a
                        >
                      </li>
                      <li>
                        <a
                          href="https://adssettings.google.com/authenticated?hl=es"
                          target="_blank"
                          >Google</a
                        >
                      </li>
                      <li>
                        <a
                          href="https://advertise.bingads.microsoft.com/en-us/resources/policies/personalized-ads"
                          target="_blank"
                          >Bing</a
                        >
                      </li>
                    </ol>
                  </li>
                  <li>
                    Podemos contratar empresas de publicidade comportamental,
                    para obter relat&oacute;rios sobre os an&uacute;ncios da App
                    em toda a internet. Para isso, essas empresas utilizam
                    cookies, pixel tags e outras tecnologias para coletar
                    informa&ccedil;&otilde;es sobre a sua
                    utiliza&ccedil;&atilde;o, ou sobre a
                    utiliza&ccedil;&atilde;o de outros usu&aacute;rios, da nossa
                    App e de site de terceiros. N&oacute;s n&atilde;o somos
                    respons&aacute;veis por pixel tags, cookies e outras
                    tecnologias similares utilizadas por terceiros. Voc&ecirc;
                    pode configurar suas prefer&ecirc;ncias no menu do seu
                    browser. Esteja ciente de que se voc&ecirc; mudar de
                    computador ou navegador, ou usar v&aacute;rios computadores
                    ou navegadores, voc&ecirc; precisar&aacute; repetir este
                    processo para cada computador e cada navegador.
                  </li>
                </ol>
              </li>
            </ol>
          </li>
          <li>
            <strong>Direitos do Usu&aacute;rio</strong>
            <ol>
              <li>
                Voc&ecirc; pode, a qualquer momento,
                requerer:&nbsp;<strong>(i)</strong>&nbsp;confirma&ccedil;&atilde;o
                de que seus Dados Pessoais est&atilde;o sendo
                tratados;&nbsp;<strong>(ii)</strong>&nbsp;acesso aos seus Dados
                Pessoais;&nbsp;<strong>(iii)</strong>&nbsp;corre&ccedil;&otilde;es
                a dados incompletos, inexatos ou
                desatualizados;&nbsp;<strong>(iv)</strong>&nbsp;anonimiza&ccedil;&atilde;o,
                bloqueio ou elimina&ccedil;&atilde;o de dados
                desnecess&aacute;rios, excessivos ou tratados em desconformidade
                com o disposto em
                lei;&nbsp;<strong>(v)</strong>&nbsp;portabilidade de Dados
                Pessoais a outro prestador de servi&ccedil;os, contanto que isso
                n&atilde;o afete nossos segredos industriais e
                comerciais;&nbsp;<strong>(vi)</strong>&nbsp;elimina&ccedil;&atilde;o
                de Dados Pessoais tratados com seu consentimento, na medida do
                permitido em
                lei;&nbsp;<strong>(vii)</strong>&nbsp;informa&ccedil;&otilde;es
                sobre as entidades &agrave;s quais seus Dados Pessoais tenham
                sido
                compartilhados;&nbsp;<strong>(viii)</strong>&nbsp;informa&ccedil;&otilde;es
                sobre a possibilidade de n&atilde;o fornecer o consentimento e
                sobre as consequ&ecirc;ncias da negativa;
                e&nbsp;<strong>(ix)</strong>&nbsp;revoga&ccedil;&atilde;o do
                consentimento. Os seus pedidos ser&atilde;o tratados com
                especial cuidado de forma a que possamos assegurar a
                efic&aacute;cia dos seus direitos. Poder&aacute; lhe ser pedido
                que fa&ccedil;a prova da sua identidade de modo a assegurar que
                a partilha dos Dados Pessoais &eacute; apenas feita com o seu
                titular.
              </li>
              <li>
                Voc&ecirc; dever&aacute; ter em mente que, em certos casos (por
                exemplo, devido a requisitos legais), o seu pedido poder&aacute;
                n&atilde;o ser imediatamente satisfeito, al&eacute;m de que
                n&oacute;s poderemos n&atilde;o conseguir atend&ecirc;-lo por
                conta de cumprimento de obriga&ccedil;&otilde;es legais.
              </li>
            </ol>
          </li>
          <li>
            <strong>Seguran&ccedil;a dos Dados Pessoais</strong>
            <ol>
              <li>
                Buscamos adotar as medidas t&eacute;cnicas e organizacionais
                previstas pelas Leis de Prote&ccedil;&atilde;o de Dados
                adequadas para prote&ccedil;&atilde;o dos Dados Pessoais na
                nossa organiza&ccedil;&atilde;o. Infelizmente, nenhuma
                transmiss&atilde;o ou sistema de armazenamento de dados tem a
                garantia de serem 100% seguros. Caso tenha motivos para
                acreditar que sua intera&ccedil;&atilde;o conosco tenha deixado
                de ser segura (por exemplo, caso acredite que a seguran&ccedil;a
                de qualquer uma de suas contas foi comprometida), favor nos
                notificar imediatamente.
              </li>
            </ol>
          </li>
          <li>
            <strong
              >Links de hipertexto para outros sites e redes sociais</strong
            >
            <ol>
              <li>
                A App poder&aacute;, de tempos a tempos, conter links de
                hipertexto que redirecionar&aacute; voc&ecirc; para sites das
                redes dos nossos parceiros, anunciantes, fornecedores etc. Se
                voc&ecirc; clicar em um desses links para qualquer um desses
                sites, lembramos que cada sites possui as suas pr&oacute;prias
                pr&aacute;ticas de privacidade e que n&atilde;o somos
                respons&aacute;veis por essas pol&iacute;ticas. Consulte as
                referidas pol&iacute;ticas antes de enviar quaisquer Dados
                Pessoais para esses sites.
              </li>
              <li>
                N&atilde;o nos responsabilizamos pelas pol&iacute;ticas e
                pr&aacute;ticas de coleta, uso e divulga&ccedil;&atilde;o
                (incluindo pr&aacute;ticas de prote&ccedil;&atilde;o de dados)
                de outras organiza&ccedil;&otilde;es, tais como Facebook, Apple,
                Google, Microsoft, ou de qualquer outro desenvolvedor de
                software ou provedor de aplicativo, App de m&iacute;dia social,
                sistema operacional, prestador de servi&ccedil;os de internet
                sem fio ou fabricante de dispositivos, incluindo todos os Dados
                Pessoais que divulgar para outras organiza&ccedil;&otilde;es por
                meio dos aplicativos, relacionadas a tais aplicativos, ou
                publicadas em nossas p&aacute;ginas em m&iacute;dias sociais.
                N&oacute;s recomendamos que voc&ecirc; se informe sobre a
                pol&iacute;tica de privacidade de cada site visitado ou de cada
                prestador de servi&ccedil;o utilizado.
              </li>
            </ol>
          </li>
          <li>
            <strong
              >Atualiza&ccedil;&otilde;es desta Pol&iacute;tica de
              Privacidade</strong
            >
            <ol>
              <li>
                Se modificarmos nossa Pol&iacute;tica de Privacidade,
                publicaremos o novo texto na App, com a data de revis&atilde;o
                atualizada. Podemos alterar esta Pol&iacute;tica de Privacidade
                a qualquer momento. Caso haja altera&ccedil;&atilde;o
                significativa nos termos dessa Pol&iacute;tica de Privacidade,
                podemos inform&aacute;-lo por meio das informa&ccedil;&otilde;es
                de contato que tivermos em nosso banco de dados ou por meio de
                notifica&ccedil;&atilde;o em nossa App.
              </li>
              <li>
                Recordamos que n&oacute;s temos como compromisso n&atilde;o
                tratar os seus Dados Pessoais de forma incompat&iacute;vel com
                os objetivos descritos acima, exceto se de outra forma requerido
                por lei ou ordem judicial.
              </li>
              <li>
                Sua utiliza&ccedil;&atilde;o da App ap&oacute;s as
                altera&ccedil;&otilde;es significa que aceitou as
                Pol&iacute;ticas de Privacidade revisadas. Caso, ap&oacute;s a
                leitura da vers&atilde;o revisada, voc&ecirc; n&atilde;o esteja
                de acordo com seus termos, favor encerrar o acesso &agrave; App.
              </li>
            </ol>
          </li>
        </ol>

        <p>&nbsp;</p>
      </div>
    </div>
    <script
      src="https://cdnjs.cloudflare.com/ajax/libs/bootstrap/5.3.0/js/bootstrap.min.js"
      integrity="sha512-3dZ9wIrMMij8rOH7X3kLfXAzwtcHpuYpEgQg1OA4QAob1e81H8ntUQmQm3pBudqIoySO5j0tHN4ENzA6+n2r4w=="
      crossorigin="anonymous"
      referrerpolicy="no-referrer"
    ></script>
  </body>
</html>
